Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_arrangementer_i_forbindelse_med_samisk_sprakuke_2023.html.tmx
Source language: nob
Languages: sme

source: Støtte til arrangementer i forbindelse med Samisk språkuke 2023
sme: Doarjagat Giellavahku 2023 lágidemiide

source: Sametingsrådet støtter ulike prosjekt i forbindelse med Samisk språkuke med til sammen 807 282 kroner.
sme: Sámediggeráđđi lea juolludan Giellavahku prošeavttaide doarjagiid 807 282 ruvnno ovddas. Mikkel Eskil Mikkelsen Vaino Rensberg, Sámediggi

source: Samisk språkuke 2023 nærmer seg.
sme: Giellavahkku 2023 lahkona.

source: I uke 43, fra 23. til 29. oktober, så markerer vi Samisk språkuke sammen i hele landet.
sme: 43. vahku, golggotmánu 23. beaivvi rájes 29. beaivvi rádjái, mii fárrolaga oainnusmahttit sámegielaid miehtá riikka.

source: Den uka blir det både digitale og lokale arrangementer og tiltak.
sme: Dán vahku lágiduvvojit doalut ja doaimmat sihke digitálalaččat ja báikkálaččat.

source: Samisk språkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom sametingene i Finland, Sverige og Norge.
sme: Giellavahkku lea oktasaš áŋgiruššan sámegielaid oainnusmahttima váste, ja lea Suoma, Ruoŧa ja Norgga beale sámedikkiid gaskasaš ovttasbargu.

source: Samiske språksentre er i full gang med å planlegge lokale program for samisk språkuke.
sme: Sámi giellaguovddážat leat olles leavttuin pláneme báikkálaš prográmmaid Giellavahkkui.

source: I forbindelse med årets språkuke har sametingsrådet gitt tilskudd til 2 5 prosjekter, på til sammen 807 282 kroner.
sme: Sámediggeráđđi lea juolludan doarjaga 25 prošektii dán jagi Giellavahku olis, oktiibuot 807 282 ruvnno ovddas.

source: – Jeg er veldig fornøyd med at vi har mottatt så mange søknader i forbindelse med Samisk språkuke.
sme: – Lean hui duhtavaš go nu oallugat leat ohcan doarjaga Giellavahku lágidemiide.

source: Det er gledelig at det er så stor interesse for å arrangere noe i forbindelse med språkuken, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Nu somá lea go oallugiin lea beroštupmi lágidit doaluid dán vahku, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametinget har mottatt flest søknader fra Finnmark .
sme: Eanas doarjjaohcamat leat boahtán Finnmárkkus.

source: For eksempel har det kommet flere søknader fra Sør-Varanger.
sme: Ovdamearkka dihte leat Mátta-Várjjaga gielddas boahtán máŋga ohcama.

source: En av søkerne er Sør-Varanger kulturskole/Mátta-Varjjat Kulturskuvla, som skal arrangere «Språk gjennom duodji», hvor de har som mål å styrke det samiske språket gjennom et prosjekt knyttet til praktisk arbeid med duodji og arbeid med skinn.
sme: Mátta-Várjjat Kulturskuvla lea okta ohcciin, ja lágida , man ulbmil lea nannet sámegiela duddjoma ja náhkkebargguid bokte.

source: Stiftelsen Mearrasiida skal ha kurs i veskesying med Pia Jannok, Stiftelsen Nordland nasjonalparksenter markerer språkuka med ekstra fokus på læring av naturord og ord som hører til tradisjonell samisk kunnskap.
sme: Mearrasiida lágida veaskogoarrunkurssa man Pia Jannok doallá, Stiftelsen Nordland nasjonalparksenter oainnusmahttá Giellavahku nu ahte erenoamážit deattuha luonddusániid ja sániid mat gullet sámi árbevirolaš máhttui oahpaheami.

source: Fra sørsamisk område har Stiftelsen Saemien Sijte fått midler til å ha aktivitetsdag med sløyd med læring av språk tilknyttet til prosjektet.
sme: Lullisámi guovllus lea Saemien Sijte ožžon doarjaga lágidit aktivitehtabeaivvi, ja dán prošektii gullá giela oahppan duddjodettiin.

source: Sametingsrådet er fornøyde med at det blir så mange ulike arrangementer under årets språkuke.
sme: Sámediggeráđđi lea duhtavaš go lágiduvvojit ná ollu iešguđetlágan doaimmat dán jagi Giellavahku olis.

source: I år åpnes Samisk språkuke i Storfjord kommune med et offisielt arrangement 23. oktober i Skibotn.
sme: Dán jagi Giellavahku almmolaš rahpandoalut leat Ivgobađas, Omasvuona suohkanis, golggotmánu 23. beaivvi.

source: Samisk språkuke har egen nettside, med program, ressurser og informasjon om språkuka.
sme: Giellavahkus lea sierra neahttasiidu, mas gávdná prográmma, resurssaid ja dieđuid Giellavahku birra.

source: Les mer på: giellavahkku.org .
sme: Loga eambbo: giellavahkku.org .

source: Her e oversikt over alle tildelinger:
sme: Doarjja lea juolluduvvon dáidda prošeavttaide:
